export const jobs = [{
    'id': 1,
    'title': 'עוזר/ת אנליסט',
    'company': 'בנק הפועלים',
    'type': 'סטודנטים',
    'location': 'ירושלים',
    'description': "משרת סטודנט המתאימה לשנה ב' ומעלה, עם גמישות בשעות."
}, {
    'id': 2,
    'title': 'עוזר/ת אנליסט',
    'company': 'בנק הפועלים',
    'type': 'סטודנטים',
    'location': 'חיפה',
    'description': "משרת סטודנט המתאימה לשנה ב' ומעלה, עם גמישות בשעות."
}, {
    'id': 3,
    'title': 'סטודנט/ית לאבטחת מידע',
    'company': 'בנק הפועלים',
    'type': 'סטודנטים',
    'location': 'פתח תקווה',
    'description': "משרת סטודנט המתאימה לשנה ב' ומעלה, עם גמישות בשעות."
}, {
    'id': 4,
    'title': 'מתמחה בניהול פרויקטים',
    'company': 'בנק הפועלים',
    'type': 'סטודנטים',
    'location': 'באר שבע',
    'description': "משרת סטודנט המתאימה לשנה ב' ומעלה, עם גמישות בשעות."
}, {
    'id': 5,
    'title': 'סטודנט/ית לכלכלה',
    'company': 'בנק הפועלים',
    'type': 'התמחות',
    'location': 'אשדוד',
    'description': 'התמחות מקצועית עם ליווי אישי מצוות הבנק.'
}, {
    'id': 6,
    'title': 'עוזר/ת אישית לצוות ניהול',
    'company': 'בנק הפועלים',
    'type': 'סטודנטים',
    'location': 'רמת גן',
    'description': "משרת סטודנט המתאימה לשנה ב' ומעלה, עם גמישות בשעות."
}, {
    'id': 7,
    'title': 'עוזר/ת אנליסט',
    'company': 'בנק הפועלים',
    'type': 'סטודנטים',
    'location': 'רחובות',
    'description': "משרת סטודנט המתאימה לשנה ב' ומעלה, עם גמישות בשעות."
}, {
    'id': 8,
    'title': 'סטודנט/ית לכלכלה',
    'company': 'בנק הפועלים',
    'type': 'סטודנטים',
    'location': 'פתח תקווה',
    'description': "משרת סטודנט המתאימה לשנה ב' ומעלה, עם גמישות בשעות."
}, {
    'id': 9,
    'title': 'מתמחה בתחום הבנקאות',
    'company': 'בנק הפועלים',
    'type': 'סטודנטים',
    'location': 'פתח תקווה',
    'description': "משרת סטודנט המתאימה לשנה ב' ומעלה, עם גמישות בשעות."
}, {
    'id': 10,
    'title': 'סטודנט/ית לסייבר',
    'company': 'בנק הפועלים',
    'type': 'התמחות',
    'location': 'ירושלים',
    'description': 'התמחות מקצועית עם ליווי אישי מצוות הבנק.'
}, {
    'id': 11,
    'title': 'מתמחה במערכות מידע',
    'company': 'בנק הפועלים',
    'type': 'ללא ניסיון',
    'location': 'רמת גן',
    'description': 'הכשרה מלאה תינתן על ידי הצוות – לא נדרש ניסיון קודם.'
}, {
    'id': 12,
    'title': 'סטודנט/ית לסייבר',
    'company': 'בנק הפועלים',
    'type': 'סטודנטים',
    'location': 'אשדוד',
    'description': "משרת סטודנט המתאימה לשנה ב' ומעלה, עם גמישות בשעות."
}, {
    'id': 13,
    'title': 'מתמחה בשיווק דיגיטלי',
    'company': 'בנק הפועלים',
    'type': 'התמחות',
    'location': 'הרצליה',
    'description': 'התמחות מקצועית עם ליווי אישי מצוות הבנק.'
}, {
    'id': 14,
    'title': 'עוזר/ת אישית לצוות ניהול',
    'company': 'בנק הפועלים',
    'type': 'סטודנטים',
    'location': 'באר שבע',
    'description': "משרת סטודנט המתאימה לשנה ב' ומעלה, עם גמישות בשעות."
}, {
    'id': 15,
    'title': 'מתמחה בניהול פרויקטים',
    'company': 'בנק הפועלים',
    'type': 'התמחות',
    'location': 'פתח תקווה',
    'description': 'התמחות מקצועית עם ליווי אישי מצוות הבנק.'
}, {
    'id': 16,
    'title': 'סטודנט/ית ל-IT',
    'company': 'בנק הפועלים',
    'type': 'סטודנטים',
    'location': 'נתניה',
    'description': "משרת סטודנט המתאימה לשנה ב' ומעלה, עם גמישות בשעות."
}, {
    'id': 17,
    'title': 'סטודנט/ית לתקשורת שיווקית',
    'company': 'בנק הפועלים',
    'type': 'התמחות',
    'location': 'באר שבע',
    'description': 'התמחות מקצועית עם ליווי אישי מצוות הבנק.'
}, {
    'id': 18,
    'title': 'סטודנט/ית ל-IT',
    'company': 'בנק הפועלים',
    'type': 'ללא ניסיון',
    'location': 'רחובות',
    'description': 'הכשרה מלאה תינתן על ידי הצוות – לא נדרש ניסיון קודם.'
}, {
    'id': 19,
    'title': 'סטודנט/ית לכלכלה',
    'company': 'בנק הפועלים',
    'type': 'התמחות',
    'location': 'פתח תקווה',
    'description': 'התמחות מקצועית עם ליווי אישי מצוות הבנק.'
}, {
    'id': 20,
    'title': 'מתמחה בשיווק דיגיטלי',
    'company': 'בנק הפועלים',
    'type': 'סטודנטים',
    'location': 'חיפה',
    'description': "משרת סטודנט המתאימה לשנה ב' ומעלה, עם גמישות בשעות."
}, {
    'id': 21,
    'title': 'מתמחה בניהול פרויקטים',
    'company': 'בנק הפועלים',
    'type': 'סטודנטים',
    'location': 'אשדוד',
    'description': "משרת סטודנט המתאימה לשנה ב' ומעלה, עם גמישות בשעות."
}, {
    'id': 22,
    'title': 'מתמחה בניהול פרויקטים',
    'company': 'בנק הפועלים',
    'type': 'התמחות',
    'location': 'תל אביב',
    'description': 'התמחות מקצועית עם ליווי אישי מצוות הבנק.'
}, {
    'id': 23,
    'title': 'מתמחה בתחום הבנקאות',
    'company': 'בנק הפועלים',
    'type': 'ללא ניסיון',
    'location': 'אשדוד',
    'description': 'הכשרה מלאה תינתן על ידי הצוות – לא נדרש ניסיון קודם.'
}, {
    'id': 24,
    'title': 'סטודנט/ית לסייבר',
    'company': 'בנק הפועלים',
    'type': 'ללא ניסיון',
    'location': 'רחובות',
    'description': 'הכשרה מלאה תינתן על ידי הצוות – לא נדרש ניסיון קודם.'
}, {
    'id': 25,
    'title': 'מתמחה בניהול פרויקטים',
    'company': 'בנק הפועלים',
    'type': 'סטודנטים',
    'location': 'אשדוד',
    'description': "משרת סטודנט המתאימה לשנה ב' ומעלה, עם גמישות בשעות."
}, {
    'id': 26,
    'title': 'עוזר/ת אישית לצוות ניהול',
    'company': 'בנק הפועלים',
    'type': 'התמחות',
    'location': 'חיפה',
    'description': 'התמחות מקצועית עם ליווי אישי מצוות הבנק.'
}, {
    'id': 27,
    'title': 'סטודנט/ית לכלכלה',
    'company': 'בנק הפועלים',
    'type': 'התמחות',
    'location': 'רמת גן',
    'description': 'התמחות מקצועית עם ליווי אישי מצוות הבנק.'
}, {
    'id': 28,
    'title': 'סטודנט/ית לתקשורת שיווקית',
    'company': 'בנק הפועלים',
    'type': 'סטודנטים',
    'location': 'הרצליה',
    'description': "משרת סטודנט המתאימה לשנה ב' ומעלה, עם גמישות בשעות."
}, {
    'id': 29,
    'title': 'סטודנט/ית לאבטחת מידע',
    'company': 'בנק הפועלים',
    'type': 'התמחות',
    'location': 'פתח תקווה',
    'description': 'התמחות מקצועית עם ליווי אישי מצוות הבנק.'
}, {
    'id': 30,
    'title': 'סטודנט/ית לפיתוח תוכנה',
    'company': 'בנק הפועלים',
    'type': 'התמחות',
    'location': 'באר שבע',
    'description': 'התמחות מקצועית עם ליווי אישי מצוות הבנק.'
}];
